tap "bazelbuild/tap"
tap "golangci/tap"
tap "gromgit/fuse"
tap "mscharley/homebrew"
tap "nats-io/nats-tools"
tap "sachaos/todoist"
tap "songmu/tap"
tap "teamookla/speedtest"
tap "universal-ctags/universal-ctags"
tap "z80oolong/tmux"
tap "zaquestion/tap"
brew "autojump"
brew "awk", link: false
brew "bash-snippets"
brew "glib"
brew "cairo"
brew "harfbuzz"
brew "openjdk@11"
brew "bazel"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "certbot"
brew "cmake"
brew "direnv"
brew "docutils"
brew "editorconfig"
brew "libass"
brew "libbluray"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "fontforge"
brew "fzf"
brew "fzy"
brew "gawk"
brew "gdk-pixbuf"
brew "ghq"
brew "gibo"
brew "git"
brew "git-delta"
brew "glow"
brew "gobject-introspection"
brew "gops"
brew "goreleaser"
brew "gpac"
brew "gts"
brew "librsvg"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "http-server"
brew "httpie"
brew "iperf"
brew "iperf3"
brew "jq"
brew "krew"
brew "lazydocker"
brew "mkcert"
brew "neovim"
brew "nkf"
brew "nodebrew"
brew "nvm"
brew "openjdk"
brew "openssh"
brew "pandoc"
brew "plantuml"
brew "portaudio"
brew "postgresql@14"
brew "protobuf"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "slackcat"
brew "stylua"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "translate-shell"
brew "tree"
brew "universal-ctags", args: ["HEAD"]
brew "urlview"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "golangci/tap/golangci-lint"
brew "gromgit/fuse/sshfs-mac"
brew "nats-io/nats-tools/nats"
brew "sachaos/todoist/todoist"
brew "songmu/tap/gocredits"
brew "teamookla/speedtest/speedtest"
brew "zaquestion/tap/lab"
brew "fastfetch"
cask "1password"
cask "1password-cli"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "font-inconsolata"
cask "font-plemol-jp"
cask "font-plemol-jp-hs"
cask "font-plemol-jp-nf"
cask "wezterm"
cask "xquartz"
brew "lazygit"
brew "yazi"
brew "imagemagick"
brew "ghostscript"
brew "mermaid-cli"
brew "tectonic"
brew "tree-sitter-cli"
brew "fd"
