tap "homebrew/bundle"
tap "mscharley/homebrew"
tap "songmu/tap"
brew "bash-snippets"
brew "cairo"
brew "certbot"
brew "cmake"
brew "direnv"
brew "editorconfig"
brew "harfbuzz"
brew "figlet"
brew "findutils"
brew "fish"
brew "pango"
brew "fontforge"
brew "fzf"
brew "fzy"
brew "ghq"
brew "gcc"
brew "gibo"
brew "git"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "httpie"
brew "iperf"
brew "iperf3"
brew "jq"
brew "nkf"
brew "pandoc"
brew "plantuml"
brew "protobuf"
brew "ranger", link: false
brew "rbenv"
brew "the_silver_searcher"
brew "tig"
brew "tmux-mem-cpu-load"
brew "translate-shell"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "songmu/tap/gocredits"
brew "tmux"
brew "vault"
brew "git-delta"
brew "glab"
brew "lazydocker"
brew "lazygit"
brew "goreleaser"
brew "mkcert"
brew "gh"
brew "kubectl"
brew "yj"
brew "kind"
brew "golangci-lint"
brew "licensed"
brew "pkg-config"
brew "openssl"
brew "openssl@1.1"
