tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mscharley/homebrew"
tap "songmu/tap"
tap "universal-ctags/universal-ctags"
tap "z80oolong/tmux"
tap "zaquestion/tap"
brew "awk", link: false
brew "bash-snippets"
brew "bazaar"
brew "certbot"
brew "cmake"
brew "direnv"
brew "editorconfig"
brew "fasd"
brew "figlet"
brew "findutils"
brew "fontforge"
brew "fzf"
brew "gawk"
brew "ghq"
brew "go"
brew "gpac"
brew "htop"
brew "httpie"
brew "iperf"
brew "iperf3"
brew "jq"
brew "neovim"
brew "node"
brew "pandoc"
brew "plantuml"
brew "protobuf"
brew "ranger", link: false
brew "rbenv"
brew "rename"
brew "the_silver_searcher"
brew "tig"
brew "tmux-mem-cpu-load"
brew "translate-shell"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "python"
brew "python@2"
brew "golangci/tap/golangci-lint"
brew "mscharley/homebrew/alacritty", args: ["HEAD"]
brew "songmu/tap/gocredits"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "z80oolong/tmux/tmux"
brew "zaquestion/tap/lab"
