tap "bazelbuild/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mscharley/homebrew"
tap "sachaos/todoist"
tap "songmu/tap"
tap "universal-ctags/universal-ctags"
tap "z80oolong/tmux"
brew "autojump"
brew "awk", link: false
brew "bash-snippets"
brew "cairo"
brew "cask"
brew "certbot"
brew "cmake"
brew "direnv"
brew "editorconfig"
brew "fasd"
brew "harfbuzz"
brew "figlet"
brew "findutils"
brew "fish"
brew "pango"
brew "fontforge"
brew "fzf"
brew "fzy"
brew "gawk"
brew "python3"
brew "python"
brew "ghq"
brew "gibo"
brew "git"
brew "go"
brew "gpac"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "httpie"
brew "iperf"
brew "iperf3"
brew "jq"
brew "lazydocker"
brew "neovim"
brew "nkf"
brew "pandoc"
brew "plantuml"
brew "postgresql"
brew "protobuf"
brew "rbenv"
brew "rename"
brew "ripgrep"
brew "the_silver_searcher"
brew "tig"
brew "tmux-mem-cpu-load"
brew "translate-shell"
brew "tree"
brew "urlview"
brew "reattach-to-user-namespace"
brew "watch"
brew "wget"
brew "yarn"
brew "bazelbuild/tap/bazel"
brew "songmu/tap/gocredits"
brew "z80oolong/tmux/tmux"
brew "git-delta"
brew "goreleaser"
