tap "bufbuild/buf"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "mscharley/homebrew"
tap "norwoodj/tap"
tap "songmu/tap"
brew "ast-grep"
brew "bash-snippets"
brew "bottom"
brew "buf"
brew "cairo"
brew "certbot"
brew "cmake"
brew "curl"
brew "direnv"
brew "editorconfig"
brew "fd"
brew "figlet"
brew "findutils"
brew "fish"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "fzf"
brew "fzy"
brew "gcc"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "git-delta"
brew "glab"
brew "golangci-lint"
brew "goreleaser"
brew "graphviz"
brew "helm"
brew "helmfile"
brew "htop"
brew "httpie"
brew "imagemagick"
brew "iperf"
brew "iperf3"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "lazydocker"
brew "lazygit"
brew "licensed"
brew "mkcert"
brew "navi"
brew "nkf"
brew "pandoc"
brew "pgformatter"
brew "pkgconf"
brew "plantuml"
brew "poppler"
brew "protobuf"
brew "pure"
brew "ranger"
brew "rbenv"
brew "ripgrep"
brew "sevenzip"
brew "the_silver_searcher"
brew "tig"
brew "tmux-mem-cpu-load"
brew "topgrade"
brew "translate-shell"
brew "tree"
brew "trivy"
brew "typos-cli"
brew "watch"
brew "wget"
brew "yarn"
brew "yazi"
brew "yj"
brew "zoxide"
brew "derailed/k9s/k9s"
brew "norwoodj/tap/helm-docs"
brew "songmu/tap/gocredits"
