tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "mscharley/homebrew"
tap "songmu/tap"
tap "universal-ctags/universal-ctags"
tap "z80oolong/tmux"
tap "zaquestion/tap"
brew "bash-snippets"
brew "bazaar"
brew "python", link: false
brew "cairo"
brew "certbot"
brew "cmake"
brew "direnv"
brew "editorconfig"
brew "harfbuzz"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "pango"
brew "fontforge"
brew "fzf"
brew "fzy"
brew "ghq"
brew "gibo"
brew "git"
brew "go"
brew "graphviz"
brew "hadolint"
brew "htop"
brew "httpie"
brew "iperf"
brew "iperf3"
brew "jq"
brew "neovim"
brew "nkf"
brew "pandoc"
brew "plantuml"
brew "protobuf"
brew "ranger", link: false
brew "rbenv"
brew "rename"
brew "the_silver_searcher"
brew "tig"
brew "tmux-mem-cpu-load"
brew "translate-shell"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "golangci/tap/golangci-lint"
brew "songmu/tap/gocredits"
brew "z80oolong/tmux/tmux"
brew "zaquestion/tap/lab"
brew "vault"
